Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/kirken.no/plakat_slik_gaar_du_fram_nob.pdf.tmx
Source language: nob
Languages: sma

source: Slik går du fram
sma: Naemhtie darjoeh

source: 1 Ta stemmesedlene du vil bruke
sma: 1 Vaeltieh steemmeleahpide mejtie sïjhth nuhtjedh

source: Disse ligger utlagt i valglokalet.
sma: Daah veeljemetjiehtjielisnie gååvnesieh.

source: Du kan stemme ved to valg: valg av menighetsråd og valg av bispedømmeråd.
sma: Datne maahtah gööktine veeljeminie steemmadidh: Veeljeme åålmegeraereste jïh veeljeme bïspedajveraereste.

source: Informasjon om kandidatene finnes også i valglokalet.
sma: Bïevnesh kandidaati bïjre aaj veeljemetjiehtjielisnie gååvnesieh.

source: Gjør eventuelle endringer på stemmesedlene
sma: Jis edtjh jarkelimmieh darjodh steemmeleahpine

source: Det skal være et avlukke der du skal kunne gjøre dette usett.
sma: Edtja akte sjïere sijjie årrodh gusnie maahtah dam tjeakoeslaakan darjodh.

source: Hvilke endringer du kan gjøre finner du informasjon om i avlukket og på stemmesedlene.
sma: Mah jarkelimmieh datne maahtah darjodh lea beavneme dennie sjïere sijjesne jïh steemmeleaphine.

source: Gå til valgfunksjonæren for registrering
sma: Vaedtsieh veeljemebarkijasse

source: Valgfunksjonæren skal: krysse av i manntallet (du kan bli bedt om å legitimere deg)
sma: Veeljemebarkije edtja: kroessem bïejedh almetjelåhkosne (datne maahtah gihtjesovvedh jïjtjemdh legitimeradidh)

source: • stemple stemmesedlene
sma: • steemmeleahpide steempeldidh

source: Legg stemmesedlene i valgurnen
sma: Bïejh steemmeleahpide veeljemegeegkese

source: Dette gjøres mens valgfunksjonæren ser på.
sma: Daate dorjesåvva mearan veeljemebarkije vuartesje.

source: Stemmesedlene må ha stempel for å bli godkjent.
sma: Steemmeleahpah tjuerieh steempelem utnedh jis edtjieh jååhkesjamme sjïdtedh.
